[
    {"disaster":"Нашествие вампиров.Количество выживших - 30%.Площадь бункера - 250 м^2. В бункере есть медпункт, кухня и оружейная комната. Продовольства хватит на 1 год, 1 месяц и 1 день"},
    {"disaster":"Глобальное потепление. Остаток суши - 9%.Площадь бункера - 55 м^2. В бункере есть кухня. Продовольства хватит на 6 месяцев"},
    {"disaster":"Произошел массовый выход из строя ядерных реакторов. Большинство животных и растений вымерли, а те кто выжили - мутировали. Площадь бункера 100 м2. В бункере есть медпункт и оружейная комната. Продовольства хватит на 1 год, но бункер в критическом состоянии,нужен ремонт системы вентиляции спустя полгода"},
    {"disaster":"Чума которая убила миллионы людей много лет назад, снова набирает обороты. Количество выживших - 15%.Бункер 125 м2.В бункере есть басейн на 40 м2."},
    {"disaster":"Восстание обезьян. Ученые в поисках эфективного лекарства от болезни Альцгеймера проводили генетические эксперименты над обезьянами и в результате обезьяны вышли на один интелектуальный уровень с людьми. Площадь бункера 222 м2. В бункере есть кухня, медпункт и бассейн на 22 м2. Количетсво выживших 25%"},
    {"disaster":"Червь \"Neurax\". Воздействует непосредственно на мозг человека и превращает его в зомби. Площадь бункера - 189 м2. В бункере есть научная лаборатория и кухня. Количество выживших 20%."},
    {"disaster":"Конец Смерти. В один день смерть как явление исчезла, теперь никто не умирает, но старение не прекратилось. Города кишат бандами охотников за телами которые они поставляют богачам, которые желают быть молодыми вечно. Площадь бункера - 300 м2. В бункере есть мастерская и кухня. Количество выживших 20%."},
    {"disaster":"Идиократия. Из-за того что умные люди поздно заводят детей и их количество невелико, а идиоты плодятся как кролики к 2530 году людей с IQ больше 50 осталось меньше чем амурских тигров. Идиоты не любят людей которые умнее их, поэтому вам пришлось спасаться. Площадь бункера - 150 м2. В бункере есть научная лаборатория и кухня. Количество не-идиотов 0.1%."},
    {"disaster":"Detroit Metal City. Металлисты захватили власть во всем мире, все остальные жанры музыки притесняются, особенно русский рэп. Вместе с людьми которые любят Витю АК так же сильно как и вы, вы пришли к старому бункеру дабы укрыться от музыкальной тирании и выжить, но может таким как вы не стоит жить? Площадь бункера - 247 м2. В бункере есть научная лаборатория, музыкальный центр и кухня. Количество выживших любителей русского рэпа 20%."},
    {"disaster":"Ктулху Фхтагн. Ритуал обдолбанных малолеток на кладбище сработал и наступил конец. Проделав рану на коже мира из-за пределов Дома Без Стен пришел безымяннный ужас чья плоть глаза, чья кожа - чувства. Источая миазмы греховных фантазий Он привёл в наш мир своих нечестивых чад. Теперь Земля - игровая площадка для созданий столь же отвратительных внешне сколь и порочных внутри, но всегда есть надежда, если не на победу то хотя бы на выживание. Площадь бункера - 400 м2. В бункере есть оккультная лаборатория, медпункт и запасы еды. Количество выживших 20%, количество здравомыслящих 0.01%."},
    {"disaster":"Убежище 76. Всё началось внезапно. Ещё утром вы завтракали предвкушая прекрасный уикэнд, ещё в обед вы думали что Волт Тек спасёт вас и ваших соседей, ещё 5 минут назад вы думали что вас не заставят отправлять людей под лучи радиации с шансом отправиться под них самим. Вы всегда думали что мир - вечен, но теперь вы знаете что любой мир лишь передышка между войнами. А война, война не меняется. Площадь бункера - 189 м2. В бункере есть научная лаборатория и кухня. Количество выживших 20%."}

]
